/* Class = "UITableViewSection"; headerTitle = "E-mail"; ObjectID = "3hK-lu-Cx3"; */
"3hK-lu-Cx3.headerTitle" = "E-mail";

/* Class = "UITableViewController"; title = "Language"; ObjectID = "4lC-4i-LUF"; */
"4lC-4i-LUF.title" = "Язык";

/* Class = "UIBarButtonItem"; title = "Camera"; ObjectID = "9zf-93-PRo"; */
"9zf-93-PRo.title" = "Камера";

/* Class = "UILabel"; text = "Language"; ObjectID = "BAO-In-9xs"; */
"BAO-In-9xs.text" = "Язык";

/* Class = "UIButton"; normalTitle = "Settings"; ObjectID = "bex-DI-luw"; */
"bex-DI-luw.normalTitle" = "Настройки";

/* Class = "UILabel"; text = "Label"; ObjectID = "bh8-lD-Epc"; */
"bh8-lD-Epc.text" = "Label";

/* Class = "UIBarButtonItem"; title = "Close"; ObjectID = "cRA-5m-ODM"; */
"cRA-5m-ODM.title" = "Закрыть";

/* Class = "UITableViewController"; title = "Model"; ObjectID = "Dvt-6D-h1A"; */
"Dvt-6D-h1A.title" = "Модель";

/* Class = "UINavigationItem"; title = "People"; ObjectID = "dWE-6F-gAX"; */
"dWE-6F-gAX.title" = "Люди";

/* Class = "UILabel"; text = "Model"; ObjectID = "dXf-eJ-Ayg"; */
"dXf-eJ-Ayg.text" = "Модель";

/* Class = "UILabel"; text = "Update model"; ObjectID = "E75-5Y-GWP"; */
"E75-5Y-GWP.text" = "Обновить модель";

/* Class = "UIBarButtonItem"; title = "Close"; ObjectID = "ErB-hn-FK7"; */
"ErB-hn-FK7.title" = "Закрыть";

/* Class = "UILabel"; text = "Label"; ObjectID = "hMh-if-8ix"; */
"hMh-if-8ix.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "iYF-sx-sSg"; */
"iYF-sx-sSg.text" = "Label";

/* Class = "UIButton"; normalTitle = "Camera"; ObjectID = "J3N-3c-dLR"; */
"J3N-3c-dLR.normalTitle" = "Камера";

/* Class = "UITableViewSection"; headerTitle = "Information"; ObjectID = "kBj-6C-yxH"; */
"kBj-6C-yxH.headerTitle" = "Информация";

/* Class = "UITableViewController"; title = "People"; ObjectID = "LdH-jy-uHc"; */
"LdH-jy-uHc.title" = "Люди";

/* Class = "UINavigationController"; title = "Camera"; ObjectID = "o7B-5o-ngJ"; */
"o7B-5o-ngJ.title" = "Камера";

/* Class = "UILabel"; text = "Detail"; ObjectID = "oaU-e2-bQT"; */
"oaU-e2-bQT.text" = "Detail";

/* Class = "UILabel"; text = "Label"; ObjectID = "ObC-VH-fDT"; */
"ObC-VH-fDT.text" = "Label";

/* Class = "UITextField"; placeholder = "Model URL"; ObjectID = "OVF-cn-W65"; */
"OVF-cn-W65.placeholder" = "URL модели";

/* Class = "UIBarButtonItem"; title = "Close"; ObjectID = "p3Z-HQ-Bxd"; */
"p3Z-HQ-Bxd.title" = "Закрыть";

/* Class = "UILabel"; text = "English"; ObjectID = "QqE-lg-Xya"; */
"QqE-lg-Xya.text" = "English";

/* Class = "UIButton"; normalTitle = "People"; ObjectID = "soh-cb-XxV"; */
"soh-cb-XxV.normalTitle" = "Люди";

/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "uiQ-RT-3T6"; */
"uiQ-RT-3T6.title" = "Настройки";

/* Class = "UILabel"; text = "Faces"; ObjectID = "Wji-hf-fP9"; */
"Wji-hf-fP9.text" = "Faces";

/* Class = "UILabel"; text = "Русский"; ObjectID = "Y1H-qW-UyV"; */
"Y1H-qW-UyV.text" = "Русский";

/* Class = "UITableViewSection"; headerTitle = "Phone"; ObjectID = "zC5-eP-TL8"; */
"zC5-eP-TL8.headerTitle" = "Телефон";

